Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/isovuonon_kielisentteri/aktivitetsguiden.docx.tmx
Source language: nob
Languages: fkv

source: Spør gjerne trener eller andre hva som må til for å bli bedre og hva du kan trene på.
fkv: Tällä laila siesaat tietää mitä sie häyt tehä itte ja saatat treenata kans treeninkien ulkopuolela.

source: Å lære nye ferdigheter, eller oppleve at man mestrer ting enda bedre er også positivt fordi det skaper glede og selvtillit og er med på å øke motivasjon.
fkv: Uusien taitojen oppiminen ja se ette kokkee hallita asioita paremmin ja paremmin, oon positiivista, koska se luo iloa ja itteluottamusta jalissää motivaatiota.

source: Det vil også kunne gi inspirasjon til å sette seg nye mål.
fkv: Fair play ja rehellisyys ovat erittäin tärkeitä sportissa.

source: I idretten er det veldig viktig med fair play og ærlighet.
fkv: Oon tähelistä följätä reekeliitä, sekä treeneissä ja muissa tapahtumissa.

source: Det er viktig å følge reglene, både på trening og på idrettsarrangementene.
fkv: Erilaisissa sporteissa oon omat reekelit, ja niin kans sporttilaakeissa.

source: Den enkelte idrett har sine regler, og det enkelte idrettslag har også sine regler og føringer på sin aktivitet.
fkv: Moolina oon ette kaikkia kohelhaan kunnioittavasti vaikka ei aina olisi sammaa mieltä heän kans.

source: Det er et mål å behandle alle i idretten - lagkamerater, trenere, ledere, dommere og motstandere med respekt selv om man ikke alltid er enig med dem. Derfor bør man ikke filme, jukse eller prøve å tøye reglene.
fkv: Sen takia ei sais huijata ja juksata, eikä freistata venyttää reekeliitä.

source: Det er viktig å og opptre ærlig i alle sammenhenger.
fkv: Oon tärkeä toimia rehelisesti kaikissa yhteyksissä.

source: Ledere, trenere og foresatte må gå foran som gode rollemodeller.
fkv: Johtajat, treenarit ja raavaspersuunat häätyy olla hyvät roolimallit.

source: Inkluderende betyr en organisasjon som ser alle, skaper trygghet og tar vare på alle.
fkv: Inkludeerava meinaa ette sportti oon organisasjuuni joka luo turvalisuutta ja huolehtii kaikista.

source: Idretten skal sørge for trivsel, gode fellesskap og ikke minst skal alle kunne delta og prestere på eget nivå og etter eget ønske.
fkv: Triivastuminen ja hyvät relasjuunit ovat tärkeät sportissa. Kaikkien pitää saa’a olla myötä omala tahola ja omala tasola.

source: Inkluderende handler om vår medlemsbaserte organisasjon, hvor alles stemme er like mye verdt.
fkv: Inkludeerava koskee kans meän organisasjuunia, jossa kaikkien ääni oon yhtä arvokas.

source: Det betyr at Norges Idrettsforbund har som mål å ta vare på mangfoldet i samfunnet inn i idretten, slik at norsk idrett speiler det samfunnet vi er en del av og der ingen skal ekskluderes.
fkv: Norjan Idrettsforbundillä oon siis moolina ette samfynnin monipuolisuus näkkyy sportissa. Inkludeerava sportti yhistää paikalismiljöön ja samfynnin.

source: En inkluderende idrett er samlende for både lokalsamfunn og storsamfunn.
fkv: Sinua toivotelhaan avosylin tervetulheeksi jos sie halluut olla myötä sporttilaakissa.

source: Du vil bli tatt imot med åpne armer og gjennom idrettslaget vil du få et nytt miljø hvor nye vennskap oppstår.
fkv: Ja sporttilaakissa sie saat uuen miljöön missä sie saatatsaaha uusia ystäviä.

source: Dette gjelder både barn og foresatte.
fkv: Niin se oon, sekä lapsile ja raavaspersuunille.

source: Frivillighet og dugnad er fundamentet i idretten, og i klubbene og det er derfor viktig å ta godt vare på alle som engasjerer seg og bidra til at de trives sammen med andre frivillige og de aktive.
fkv: Vapaehtoisuus ja dugnadi ovat sportin ja klubien fundamentti, ja se oon siksi tärkeä pittää huolen siitä ette kaikki triivastuu.

source: Demokrati er også en nøkkel.
fkv: Myös demokratia oon tähelinen osa sportin organisasjuunia.

source: Medlemmene skal få mulighet til å si sin mening.
fkv: Kaikila jäsenillä oon maholisuus ilmaista oman meiningin.

source: Derfor oppfordres det til at de som ønsker å bidra litt ekstra kan være til å være ledere og trenere.
fkv: Net jokka halluuvat tehä pikkusen enemän pyyethään olemhaan johtajia ja treenareita.

source: Det kan bidra til at nettopp du kan være med å dra klubben i en mer positiv og ønsket retning.
fkv: Johtajana eli treenarina sie olet myötä vettäämässä klubin siihen positivisheen sunthaan joka organisasjuuni oon päätäny.

source: Det er også avgjørende at man er lojal mot klubben og de andre medlemmene, slik at verdier, mål og regler blir fulgt av alle.
fkv: Silloin oon tärkeä ette oon lujaali klubile ja muile jäsenille, ja ette följää sportinarvoja, mooleja ja reekeliitä.

source: Og ikke minst, alle mennesker skal behandles med respekt.
fkv: Kaikkia ihmisiä tulisi kohella kunnioittavasti.

source: Det er plass til å være annerledes i idretten og alle er like mye verdt.
fkv: Sportissa ihminen saa olla erilainen ja kuiten olla yhtä arvokas.

source: Idretten i Norge er en svær organisasjon, så den er delt inn i mange nivåer.
fkv: Sportti oon Norjassa hirmuisen iso organisasjuuni, ja se oon jaettu eri tasoihin.

source: Det er alt fra idrettsstyret til administrasjonen i Norges Idrettsforbund, særforbund, idrettskretser, særkretser, idrettsråd og idrettslag.
fkv: Organisasjuuni oon kaikki sporttistyyristä Norjan Idrettsforbundetin administrasjuunhiin, - ja organisasjuunhiin kuuluu erikoisförbundejä, sporttipiirejä, erikoispiirejä, sporttiraateja ja sporttilaakeja.

source: Det er i det øverste organet, idrettstinget, hvor det blir bestemt hvordan ting skal gjøres i fremtiden.
fkv: Kaikkiin yläpuolela oon Sporttitinka, ja se päättää sportin tulevasta.

source: Hvert enkelt nivå har sine oppgaver for å legge til rette for at man kan drive idrett i Norge.
fkv: Kaikila tasoila oon omat tehtävät ja moolina oon pykätä sporttiaktiviteettejä koko Norjassa.

source: Idretten som organisasjon
fkv: Sportti organisasjuunina

source: Norges idrettsforbund og olympiske og paralympiske komité (NIF) består av 55 særforbund, 17 idrettskretser, 375 idrettsråd og 10 787 idrettslag, og har rett i underkant av 2.100.000 medlemskap.
fkv: Norjan idrettsforbund ja kans olympinen ja paraolympinen komitea oon iso organisasjuuni johon kuuluu 55 erikoisyhistystä, 17 sporttipiiriä, 375 sporttiraatia ja 10787 sporttilaakia.

source: På idrettstinget, som blir holdt annet hvert år blir det bestemt hvordan ting skal gjøres i fremtiden innenfor idretten.
fkv: Jäseniä oon heti 2 miljoonaa 100 tuhatta. Joka toinen vuosi arrangeerathaan sporttitinkaa, ja sielä päätethään sportin tulevasta.

source: Det er idrettsstyret sin jobb å sørge for at bestemmelsene fra idrettstinget blir gjennomført.
fkv: Se oon sporttistyyrin työ kattoa pörhään ette päätökset sporttitingasta tulevat tehyksi.

source: Særforbundene, som for eksempel fotball, ski og volleyball, organiserer og leder de ulike idrettsgrenene, og har ansvar for konkurransevirksomheten og utvikling av særidretten sin både nasjonalt og internasjonalt.
fkv: Erikoisyhistykset, niin ku jalkapallo, hihtaminen ja volleypallo, organiseeraaja johtaa net erilaiset sporttihaarat. Heilä oon eesvastuu kilpailuista ja siitä ette erikoissportit kehittyy nasjunaalisesti ja internasjunaalisesti.

source: De som jobber i administrasjonen i Norges Idrettsforbund tar seg av en rekke oppgaver på vegne av særforbundene og idrettskretsene, som kontakt med statlige organer, søknader og viderefordeling av spillemidler.
fkv: Het jokka työtelevät Norjan Idrettsforbundin administrasjuunissa hoitavat paljon erilaisia tehtäviä erikoisyhistystenja sporttipiiriitten puolesta. Het hoitavat esimerkiksi kontaktit staatin kanssa, hoitavat sööknaadit ja jakavat etheenpäin pelimitteleitä.

source: Idrettskretsene er inndelt i geografiske regioner og deres oppgave er å fremme samarbeid mellom særkretsene, de enkelte idrettslagene, idrettens organisasjonsledd, og fylkeskommunen.
fkv: Sporttipiirit oon jaettu geograafisesti regiuuneihin, ja piiriitten tehtävä oon vahvistaa yhtheistyötä erikoispiiriitten, sporttilaakien, sportin organisasjuunin ja fylkin komuuninvälilä.

source: Kretsene skal også drive med veiledning til idrettslagene i økonomiske, administrative og organisatoriske spørsmål.
fkv: Piirit saattavat kans anttaa opastusta sporttilaakeile kysymyksissä jota koskee raha-asioita, administrasjuunia ja organisasjuunia.

source: Hvert særforbund har også en særkrets.
fkv: Jokaisella erikoisyhistykselä oon kans oma erikoispiiri.

source: Deres oppgave er å administrere de ulike idrettene i fylkene.
fkv: Piiriitten tehtävänä oon administreerata net erilaiset sportit fylkissä.

source: Blant deres viktigste oppgaver er å gjennomføre utdanningstiltak og å sørge for gjennomføring av kamper, stevner og liknende innenfor deres idrett.
fkv: Heän tärkeämmät tehtävät oon pykätä koulutusaktiviteettejä ja kans organiseerata kampit ja turnaukset heän sportile.

source: Så for eksempel er det Troms Fotballkrets som setter opp kampprogrammet i alle fotballseriene i Troms siden de har ansvaret for dette.
fkv: Se oon siis Tromssan fylkin Jalkapallopiiri joka pykkää kaikki jalkapallosarjojen kamppiprogrammit Tromssan fylkissa. Se meinaa kans ette het hoitavat kamppien tuomarit.

source: Det betyr også at de tar seg av å få dommere til kampene.
fkv: Sporttiraathiin kuuluu kaikki yhen komuunin NIF:n jäseneksi määritelyt sporttilaakit.

source: Idrettsrådene består av alle idrettslagene som er medlemmer av Norges Idrettsforbund i en kommune.
fkv: Jos komuunissa oon enämpi ku kolme sporttilaakia, niin NIF:n sääntöjen mukhaan komuunissa häätyy sillon olla sporttiraati.

source: De skal blant annet formidle idrettslagenes anleggsbehov til kommunale myndigheter, fordele midlene fra den statlige tilskuddsordningen til lokale lag og foreninger og jobbe med inkludering i idrettslagene.
fkv: Sporttiraati kommuniseeraa sporttilaakien anläggitarpheista komuunille, jakkaa valtion rahakuurrot föreninkeile ja työtellee inkluderaamisen kanssa kaikissa sporttilaakeissa. Joissaki komuuneissa oon omat työtelijät joka työtellee sporttiraateissa.

source: Idrettslagene i Norge er frittstående organisasjoner med personlige medlemmer, som styres av et demokratisk valgt styre og der årsmøtet er idrettslagets øverste myndighet.
fkv: Norjan sporttilaakit oon vapaita organisasjuuneja joissa oon henkilökohtaiset jäsenet. Laakin styyri oon demokraattisesti valittu ja vuosimöötti oon sporttilaakin ylin päättäjä.

source: Ingen kan eie et idrettslag, for det er selveiende.
fkv: Kukhaan ei voi omistaa sporttilaakin, koska sporttilaaki omistaa ittensä.

source: Et idrettslags formål er å drive idrett.
fkv: Sporttilaakin meininki oon pykätä sporttia.

source: Alle som ønsker det kan søke om medlemskap.
fkv: Kuka tahansa saattaa olla laakinjäsen.

source: Det er også slik at dersom du ønsker å konkurrere, så må du være medlem av et idrettslag.
fkv: Ja jos halluut olla kilpailemassa, niin sie häy’yt olla jonkun sporttilaakin jäsen.

source: Det er også visse prosedyrer som må følges.
fkv: Se oon kans tärkeä muistaa ette vappaissa organisasjuuneissa oon omat prosedyyrit.

source: Et idrettslag må velge medlemmer til nødvendige verv i styre, valgkomite, kontrollkomite og andre årsmøtebestemte oppgaver og verv.
fkv: Sporttilaakin häätyy valita jäseniä styyreihin, häätyy olla vaalikomitea, ja kontrollikomitea ja muitakin tehtäviäja rooleja joka vuosimöötti päättää.

source: De personer som skal velges inn i disse, må være valgbare medlemmer. Det vil si at de må ha betalt sitt medlemskap, være fylt 15 år og ha vært medlem i minst en måned.
fkv: Het ihmiset joka valithaan näihin häätyy olla vaalikelvolisia ihmisiä, eli het häätyvät olla jäseniä, olla yli 15 vuottavanhoja ja ollu jäsenenä ainaki kuukauen ennen vaaleja.

source: Idrettslag med én idrett kalles særidrettslag, mens idrettslag med flere grupper av idretter kalles fleridrettslag.
fkv: Sporttilaakijossa oon tyhä yksi sportti sanoma erikoisporttilaakiksi. Sporttilaaki jossaoon monta erilaista sporttia, sanoma monisporttilaakiksi.

source: Bedriftsidrettslag rekrutterer sine medlemmer fra arbeidsplasser og ulike faglige sammenslutninger.
fkv: Firmasporttilaaki oon taas eri asia. Net rekryteeraa jäsenet esimerkiksi suorhaan työpaikoilta.

source: Idrett bidrar til at barn får gode opplevelser på fritiden.
fkv: Sportti antaa lapsile hyvän vapa-ajan sisällön.

source: De får føle mestring og utvikling i aktivitetene de er med på, og når man er en del av et fellesskap, så skaper man vennskap med andre barn som kanskje varer livet ut.
fkv: Het saavat aktiviteettien kautta tuntea onnistumisen ja kehittymisen ilon. Ystävärelasjuunit joka syntyvät sporttiyhteispiireissä, jatkuvat toivon mukhaan koko elämän.

source: I tillegg så lærer man blant annet å samarbeide med andre, struktur, jobbe mot felles mål eller takle motstand.
fkv: Sportissa oppii tehä ytheistyötä muitten kaha, struktuuria, työtelä yhtheisheen moolhiin ja kans kunka joskus epäonnistuu.

source: Flere barn enn tidligere sitter mye inne, og det er viktig å oppfordre til aktivitet ut fra et helseperspektiv slik man holder seg i bedre form.
fkv: Tääpänä lapset istuvat enämen sisälä ku aikaisemmin, niin se aktiivisena oleminen oon kans tähellistä terveysperspektiivistä.

source: En meningsfull fritid
fkv: Mielenkiintonen vapa-aika

source: Idretten er den største fritidsarenaen for barn og unge i Norge.
fkv: Sportti oon Norjassa suurin lasten ja nuorten vapa-ajan areena.

source: Mange barn opp til 12 år er med i idrett, mens flere faller fra i ungdomsårene, altså fra 13 årsalderen.
fkv: Rohki monet alle 12-vuotiaat lapset oon matkassa sportissa, mutta monetyli 13-vuotiaat oon heittänheet pois.

source: Norge er en ledende nasjon for vinteridretter, og vinteridrettene står sterkt i Norge.
fkv: Norja oon johtava talvisportin maa, ja talvisportthiin oon iso into koko maassa.

source: Den største idretten i Norge både for jenter og gutter er fotball.
fkv: Tyttöjen ja poikien suuri sportti oon jalkapallo elikkä potkupallo.

source: Tilbudene er mange innenfor idrett, og i tillegg fins det mange andre tilbud innenfor bl.a kultur.
fkv: Sportissa oon paljon erilaisia aktiviteettejä ja niitten lisäksi oon kans kultuuripuolela hurjasti aktiviteettejä.

source: Korps, teater og kor er eksempler på dette.
fkv: Korpsi, teatteri ja kuorot oon hyviä esimerkkejä näistä.

source: Barn er ulike, og har ulike interesser.
fkv: Lapset oon kaikki erilaiset ja heilä oon eri intressit.

source: Det er viktig at du som foresatt hjelper barnet finne en fritidsarena barnet kan trives med.
fkv: Se oon siksi tärkeää ette sie vanhempana autat lapsesi löytämhään vapa-ajan arenan jossa lapsesi triivastuu.

source: Svært mange starter med fritidsaktiviteter når de starter på skolen, men dette varierer.
fkv: Monet alkavat vapa-ajan aktiviteeteissä samala koalkavat koulhuun, mutta tämä vaihtelee.

source: Målet er at barnet får gode opplevelser innenfor den aktiviteten de deltar på.
fkv: Sihtinä oon ette lapsi saapi hyviä elämyksiä niissä aktiviteeteissä jossa lapsi oon matkassa.

source: Dette kan både være organisert og uorganisert.
fkv: Aktiviteetit voipi olla organiseerattu eli ei.

source: Barn lærer mye gjennom lek og uorganisert aktivitet, og dette kan du som foresatt legge til rette for gjennom f.eks. ta barna med ut i naturen.
fkv: Lapset oppivat paljon leikin ja ei-organiseerattujen aktiviteettien kautta, ja siinä juuri sie vanhempana olet tärkeässä roolissa.

source: En tur i skogen eller fjæra gir barn mange motoriske utfordringer de ikke automatisk opplever innendørs.
fkv: Tyhä mettäreissu taikka merenrantakävely antaa lapsele motorisia haasteitajoita sisälä oon hankala tehä.

source: En organisert trening gjennom idretten i uka vil ikke veie opp for aktivitet og lek hver dag.
fkv: Organiseerattu treeninki viikossa ei ole yhtä hyvä asia ku päivittäinen leikki ja aktiviteetti.

source: Aktiviteter kan være å gå til skolen, sykle eller generell lek utendørs.
fkv: Päivittäinen aktiviteetti voipi olla esimerkiksi ette kävelee koulhuun, polkee pyörälä eli muuten leikkii ulkona.

source: Barn trenger å være i aktivitet, og forskning viser at barn i Norge bruker mer tid enn tidligere på stillesittende aktiviteter som tv spill og tv titting.
fkv: Tutkinnot näyttävät ette lapset Norjassa käyttävät enämen ja enämen aikaa istuen, pellaamassa ja kattomassa TV:tä.

source: Å lære å mestre kroppen gjennom ulike aktiviteter er viktig for alle, og kan også ha betydning for hvordan man mestrer livet i senere alder.
fkv: Se olisi kaikile hyvä oppia liikkumalla tuntemhaan oman kropin,ja fyysinen liikkuminen saattaa kans olla apuna ko ihminen vanhenee.

source: Det er viktig for alle å ivareta sin egen helse og fysiske form, og da er aktivitet en viktig del av dette.
fkv: Se oon tärkeää kaikile ette hoitaa oman terveyen ja fyysisen kunnon, ja aktiivisena oleminen oon tärkeä osa tästä.

source: Aktivitet er også forebyggende for mange sykdommer.
fkv: Fyysinen aktiviteetti estää monet tauvit.

source: På denne måten er idretten en viktig bidragsyter også i et helseperspektiv.
fkv: Näin sportti oon tähelinen työkalu kansanterveysperspektiivissäkin.

source: Barn utvikler seg, vokser og lærer i ulikt tempo.
fkv: Lapset kehittyvät, kasuavat ja oppivat eri vauhtia.

source: Det som er rett for noen trenger ikke være det for andre.
fkv: Se joka oon oikia tapa yhele, ei välttämättä ole oikia tapa toisele.

source: Uansett vil gode opplevelser øker sjansen for at de vil ha glede av sin fritidsaktivitet lenge, og for noen varer interessen hele livet.
fkv: Jos sportti antaa lapsele hyviä elämyksiä, niin oon hyvä sjanssi ette harrastus jatkuu läpi elämän.

source: Idretten er også en læringsarena for barn og unge, hvor du lærer mer enn idrettsferdigheter.
fkv: Sportti oon kans hyvä opetusareena lapsile ja nuorile, missä het oppivat muutaki ko sporttioppia.

source: Dette er en arena hvor barnet får venner og nettverk, og hvor også du som voksen blir kjent med andre foresatte.
fkv: Tämä oon areena jossa lapset saavat kavereita ja sosiaalista verkkoa, ja missä sie vanhempana kans tutustut muihin vanhemphiin.

source: Er du ny i Norge og trenger å lære språk er dette også en utmerket språkarena både for barna dine og du som foresatt.
fkv: Jos olet uusi Norjassa ja tartet oppia kieltä, niin sportti oon kans loistava kieliareena lapselesi ja sulle ittelesi.

source: Gjennom idretten får barnet andre venner og flere venner enn bare på skolen, noe som er en verdi i seg selv.
fkv: Sportin kautta lapset saavat enämen kavereita, ja muita kavereita, ko koulukavereita, ja tyhä se oon jo arvokasta.

source: Å lære seg være i lag, samarbeide med andre, lære seg struktur,jobbe for felles mål eller takle motstand er også life skills som er viktig i livet generelt.
fkv: Sportissa lapsi oppii olla yhessä ja tehä yhteistyötä muitten kans, oppii struktuuria, kunka työtelä yhtheisheen moolhiin ja kunka ottaa vasthaankäymiset vasthaan.

source: I idretten er målet at barnet er i et trygt idrettsmiljø med tydelige og omsorgsfulle voksne.
fkv: Oon tärkeää ette lapsi oon turvalisessa sporttimiljöössä jossa oon selkeät ja eesvastuliset raavhaat.

source: Trenere og foresatte jobber i felleskap for at dette miljøet skal være både inkluderende og trygt for alle.
fkv: Treenarit ja vanhemat työtelevät kaikki sen etheen ette sporttimiljöö olisi lapsile inkludeeraava ja turvalinen.

source: Dette gjelder all idrett, både for barn, ungdom og voksne.
fkv: Tämä koskee kaikkia sporttia, ei tyhä lasten ja nuorten, mutta kans raavaitten.

source: For de minste barna er det som oftest 1- 2 organiserte treninger i uka, mens dette øker når barna blir eldre.
fkv: Nuoremat lapset treenaavat useasti kerran tai kaks viikossa. Treeninkeitten määrä kasuaa ko lapsi tulee vanhemaksi.

source: For ungdom som satser på sin idrett er det ikke uvanlig med treninger 5-7 dager i uken.
fkv: Net nuoret jokka satsaavat sportthiin, saattavat treenata 5-7 kertaa viikossa.

source: Det er mulig drive med flere idretter samtidig, men dette bestemmes individuelt alt etter interesser hos det enkelte barn, tilbud der du bor og deres familier.
fkv: Se oon kans maholista ette oon monessa sportissa matkassa samanaikasesti, mutta tämän häätyy jokkhainen itte määritellä intonsa mukhaan, ja tietenki oman asumispiirin tarjonnan mukhaan.

source: Det fins også åpne anlegg og tilbud som tilrettelegger for mer uorganisert aktivitet.
fkv: Oon hyvä muistaa ette oon kans olemassa avoimet anläggit joissa voi tehä omia ei-organiseerattuja aktiviteettejä.

source: Åpne svømmehaller, skatehaller og fotballhaller kan være eksempler på dette.
fkv: Uimahallit, skeittihallit ja jalkapallohallit oon esimerkkejä halleista joka voi olla avoimia.

source: Å ha en meningsfull fritid er viktig for barnet ditt.
fkv: Se oon tärkeä lapsele ette vapa-aika oon mielenkiintonen.

source: Både barnet og du som foresatt vil få større nettverk.
fkv: Lapsen vapa-aika nyt saattaa myöhemin raavhaana olla elämäninto.

source: Barnet vil lære seg ulike grunnleggende ferdigheter og er med andre trygge voksne.
fkv: Ja vapa-ajan aktiviteettien kautta sie ja sinun lapsesi saatta isomman sosiaalisen verkon.

source: Det er viktig at du som foresatt hjelper barnet finne ut hva det trives med.
fkv: Lapsesi oppii uusia tärkeitä asioita ja saa seurustella muittenki turvalisten raavaspersoonien kanssa.

source: Av og til er det også en verdi å finne ut hva man ikke trives med på lik linje med å finne noe man liker og trives med.
fkv: Se oon tärkeää ette sie vanhempana autat lapsesi löytämhään sen paikan missä hän triivastuu.

source: Norges Idrettsforbund har visjonen «Idrettsglede for alle», noe som betyr at man ønsker at flest mulig skal kunne delta i idrettslige aktiviteter.
fkv: Norjan Idrettsforbundetin visjuuni oon «Sportti-iloa kaikile». Tämä meinaa ette met toivoma ette mahollisen moni saa osallistua sporttishiin aktiviteetteihin.

source: Det er mye frivillighet i idrettslagene, noe som gjør at det er mulig å være på aktiviteter uten at det koster for mye.
fkv: Sporttilaakit oon pykätty vapaaehtosuutheen, ja näin aktiviteetteihin osallistuminen ei maksa liikaa. Kunka paljon net aktiviteetit maksavat, vaihettellee sportista sportthiin.

source: Det finnes også økonomiske ordninger som gjør at det blir enklere å være en del av et idrettslag.
fkv: Oon kans olemassa raha-oortninkeja joka tekkee helpommaksi olla matkassa jossaki sporttilaakissa.

source: Hva koster det å delta i idrett
fkv: Paljonko se maksaa olla matkassa sportissa?

source: Det er et overordnede mål i Norge at alle som ønsker det skal ha mulighet til å delta i idrett eller drive egenorganisert fysisk aktivitet.
fkv: Se on ylheinen ajatus Norjassa ette kaikila joila oon halu olla matkassa sportissa, pittää saa’a maholisuuen olla myötä sportissa eli toimia vapaamuotosessa fyysisessa aktiviteetissa.

source: Visjonen «Idrettsglede for alle» innebærer at idretten skal inkludere bredt, og at økonomi ikke skal være en barriere for barn og unges deltagelse.
fkv: Visjuuni «Sportti-iloa kaikile» merkittee ette sportin pittää olla laaja, ja ette raha-asiat ei piä olla estheenä lasten ja nuorten matkassa olemisheen.

source: Likevel viser forskning at noen barn ikke har mulighet til å delta i fritidsaktiviteter på grunn av økonomi.
fkv: Silti näyttävät tutkinnot ette joilaki lapsila ei ole raha-asioitten syystä maholisuus olla matkassa.

source: Slik skal det ikke være.
fkv: Näin ei pitäis olla.

source: Gruppen barn som vokser opp i fattigdom er økende i Norge.
fkv: Se ryhmä lapsia jokka kasuavat ylös köyhyyessä oon lissääntymässä Norjassa.

source: Med økte forskjeller trenger samfunnet generelt og idretten selv økt bevissthet om kostnadene ved å drive idrett.
fkv: Ko erot lissääntyvät niin samfunni ylheensä ja sporttiki häätyy olla hyvin tietonen sportin kustanuksista.
